Repository: wp-plugins/google-sitemap-plugin
Catalog: languages/sitemap-*.po
Languages: ar_ar, fr_fr, sr_rs

source: Activated plugins
ar_ar: الاضافات المفعلة
fr_fr: Plugins activés
sr_rs: Aktivirani plaginovi

source: Read more
ar_ar: اقراء المزيد...
fr_fr: Lire la suite
sr_rs: Procitaj vise

source: Settings
ar_ar: الاعدادات
fr_fr: Paramètres
sr_rs: Podesavanja

source: Installed plugins
ar_ar: الاضافات المثبته
fr_fr: Plugins installés
sr_rs: Instalirani plaginovi

source: Recommended plugins
ar_ar: اضافات موصي بها
fr_fr: Plugins recommandés
sr_rs: Preporuceni plaginovi

source: Download
ar_ar: تحميل
fr_fr: Télécharger

source: Install %s
ar_ar: تثبيت %s
fr_fr: Installer %s
sr_rs: Instaliranje %s

source: Install now from wordpress.org
ar_ar: حملها الان من wordpress.org
fr_fr: Installer maintenant de wordpress.org
sr_rs: Instaliraj sada sa wordpress.org

source: If you have any questions, please contact us via plugin@bestwebsoft.com or fill in our contact form on our site
ar_ar: اذا كانت لديك اي اسئلة , الرجاء الاتصال بنا عبر البريد الالكتروني plugin@bestwebsoft.com -
fr_fr: Si vous avez des questions, s'il vous plaît contactez-nous via plugin@bestwebsoft.com ou remplissez notre formulaire de contact sur notre site
sr_rs: Ukoliko imate bilo kakva pitanja, molimo vas kontaktirajte nas preko plugin@bestwebsoft.com ili popunite nasu kontakt formu na nasem sajtu

source: BWS Plugins
ar_ar: اضافات BWS
fr_fr: Plugins BWS

source: Google Sitemap Options
ar_ar: خيارات خرائط جوجل
fr_fr: Options de Google Sitemap
sr_rs: Google Sitemap Opcije

source: Google Sitemap
ar_ar: خرائط جوجل

source: Your sitemap file was created in the root directory of the site.
ar_ar: تم إنشاء ملف Sitemap الخاص بك في الدليل الرئيسي للموقع.
fr_fr: Votre fichier sitemap est créé dans le répertoire racine du site.
sr_rs: Vas sitemap fajt je kreiran u root direktorijumu sajta

source: Options saved.
ar_ar: تم حفظ الخيارات.
fr_fr: Options enregistrées !!
sr_rs: Opcije sacuvane.

source: Google Sitemap options
ar_ar: خيارات خرائط جوجل
fr_fr: Google Sitemap options de
sr_rs: Google Sitemap opcije

source: The sitemap file is already exists. If you want to change it for a new sitemap file check the necessary box below. In other case all actions will be performed over an existing file.
ar_ar: ملف الخريطة موجود مسبقاً . اذا كنت ترغب في انشاء خريطة جديدة قم بوضع علامة في المربع ادناه , في حالة اخري جميع التغيرات سوف تعاد كتابتها فوق الملف الموجود مسبقاُ .
fr_fr: Le fichier sitemap est existe déjà. Si vous voulez le changer pour un nouveau fichier sitemap cochez la case ci-dessous nécessaire. Dans le cas contraire toutes les actions seront effectuées sur un fichier existant.
sr_rs: Sitemap fajl vec postoji. Ukoliko zelite da ga zamenite za novi sitemap fajl, cekirajte neophodno polje ispod. U suprotnom, sve akcije ce biti izvrsene preko postojeceg fajla.

source: If you don't want to add this file automatically you may go through
ar_ar: إذا كنت لا ترغب في إضافة هذا الملف تلقائيا قد تذهب من خلال
fr_fr: Si vous ne voulez pas ajouter automatiquement ce fichier vous pouvez passer par
sr_rs: Ukoliko ne zelite da dodate ovaj fajl automatski mozete nastaviti

source: this
ar_ar: هذه
fr_fr: cela
sr_rs: ovaj

source: link, sign in, select necessary site, select 'Sitemaps' and type in necessary field
ar_ar: الرابط , تسجيل الدخول , اختياري الموقع ضاروري , اختيار الخرائط , و املاء الحقول الضرورية
fr_fr: lien, connectez-vous, sélectionnez le site nécessaire, sélectionnez 'Sitemaps' et tapez dans le champ nécessaire
sr_rs: link, uloguj se, izaberi neophodan sajt, izaberi 'Sitemaps' i kucaj u neophodnom polju

source: This hosting doesn't support CURL, so you can't add sitemap file automatically
ar_ar: الاستضافة لا تدعم ( CURL ) اذاُ لا يمكنك اضافة ملف الخريطة تلقائياُ
fr_fr: Cet hébergement ne supporte pas CURL, de sorte que vous ne pouvez pas ajouter fichier sitemap automatiquement
sr_rs: Ovaj hosting ne podrzava CURL, tako da ne mozete da dodate Sitemap fajl automatski

source: I want to add sitemap file path in robots.txt
ar_ar: ارغب في اضافة مسار ملف الخريطة في robots.txt
fr_fr: Je tiens à ajouter le chemin fichier sitemap dans le fichier robots.txt
sr_rs: Zelim da dodam sitemap fajl putanju u robots.txt

source: Please choose the necessary post types in order to add the links to them in the sitemap:
ar_ar: الرجاء اختيار انواع المواضيع الضارورية لاضافة روابطها في الخريطة :
fr_fr: S'il vous plaît choisir les types de postes nécessaires afin d'ajouter des liens vers eux dans le sitemap:
sr_rs: Molim izaberite neohodne tipove postova da bi dodali linkove do njih u sitemap-u:

source: Type here your login and password from google webmaster tools account to add or delete site and sitemap file automatically or to get information about this site in google webmaster tools.
ar_ar: اكتب هنا اسم الدخول والرقم السري الخاصة بـحساب google webmaster tools - للاضافة او حذف ملف الخريطة تلقائياً . او معرفة المعلومات عن هذه الموقع في google webmaster tools
fr_fr: Tapez ici votre login et mot de passe de votre compte Google Outils pour les webmasters d'ajouter ou de supprimer du site et fichier sitemap automatiquement ou pour obtenir des informations sur ce site dans Google Webmaster Tools.
sr_rs: Ukucajte ovde svoj korisnicko ime i lozinku sa google webmaster tools naloga da bi dodali ili izbrisali sajt i sitemap fajl automatski ili da bi dobili informacije o ovom sajtu na google webmaster tools.

source: Settings for remote work with google webmaster tools
ar_ar: الضبط للعمل عن بعد مع google webmaster tools
fr_fr: Réglages pour le travail à distance avec Google Webmaster Tools
sr_rs: Podesavanja za rad sa daljine sa google webmaster tools

source: Login
ar_ar: اسم الدخول
fr_fr: Connexion
sr_rs: Korisnicko ime

source: Password
ar_ar: الرقم السري
sr_rs: Lozinka

source: I want to add this site to the google webmaster tools
ar_ar: ارغب في اضافة هذه الموقع في google webmaster tools
fr_fr: Je tiens à ajouter ce site à google webmaster outils de l'
sr_rs: Zelim da dodam ovaj sajt u google webmaster tools

source: I want to delete this site from google webmaster tools
ar_ar: ارغب في حذف هذه الموقع من google webmaster tools
fr_fr: Je veux supprimer ce site à partir de Google Webmaster Tools
sr_rs: Zelim da izbrisem ovaj sajt sa google webmaster tools

source: I want to get info about this site in google webmaster tools
ar_ar: ارغب في الحصول علي البيانات هذه الموقع في google webmaster tools
fr_fr: Je veux obtenir des informations sur ce site dans Google Webmaster Tools
sr_rs: Zelim da dobijem informacije o ovom sajtu na google webmaster tools

source: Save Changes
ar_ar: حفظ الاعدادات
fr_fr: Enregistrer les modifications
sr_rs: Sacuvaj izmene

source: You must enter login and password
ar_ar: يجب عليك كتابة اسم الدخول والرقم السري
fr_fr: Vous devez entrez votre identifiant et mot de passe
sr_rs: Morate da unesete korisnicko ime i lozinku

source: You must choose at least one action
ar_ar: يجب عليك اختيار عملية واحدة علي الاقل
fr_fr: Vous devez choisir au moins une action
sr_rs: Morate odabrati najmanje jednu radnju

source: Login and password don\'t match, try again, please
ar_ar: اسم الدخول والرقم السري // غير مطابقة , الرجاء اعادة المحاولة مرة اخري
fr_fr: Login et mot de passe n\'t correspondance, réessayer, s'il vous plaît

source: Info about this site in google webmaster tools
ar_ar: المعلومات عن هذه الموقع في google webmaster tools
fr_fr: Sur ce site dans Google Webmaster Tools
sr_rs: Informacije o ovom sajtu na google webmaster tools

source: This site is not added to the google webmaster tools account
ar_ar: هذه الموقع غير مضاف الي حساب google webmaster tools
fr_fr: Ce site n'est pas ajouté au compte Google Webmaster Tools
sr_rs: Ovaj sajt nije dodat na google webmaster tools nalog

source: Site url:
ar_ar: رابط الموقع :
fr_fr: URL du site:
sr_rs: Url sajta:

source: Site verification:
ar_ar: كود التحقق لهذه الموقع :
fr_fr: Vérification sur place:
sr_rs: Potvrda sajta:

source: verificated
ar_ar: التحقق
sr_rs: potvrdjeno

source: non verificated
ar_ar: لا يوجد تحقق
sr_rs: nije potvrdjeno

source: Sitemap file:
ar_ar: ملف الخريطة :
fr_fr: Plan du site déposer:
sr_rs: Sitemap fajl:

source: added
ar_ar: اضيفت
fr_fr: ajouté
sr_rs: dodato

source: not added
ar_ar: لم تضاف
fr_fr: pas ajoutées
sr_rs: nije dodato

source: I want to create new / update manualy sitemap file
fr_fr: Je veux créer une nouvelle / mise à jour manuellement fichier sitemap
sr_rs: Zelim da kreiram noc / apdejtujem rucno sitemap fajl
